{
    "frequesntly_asked_questions": "Sıkça Sorulan Sorular",
    "question_one_title": "Sensory nedir ve nasıl oraya çıktı?",
    "question_one_description": "Sensory, Discord topluluklarına yapılan otomatik saldırıları önlemek için yaratılmış bir güvenlik botudur. Çoğu güvenlik botunun aksine, biz güvenlik açıklarını durdurmaya ve olası kimlik eşleşmelerini önlemeye yüksek değer veriyoruz ve kötü niyetli etkinlikleri engelleme adı altında ne yaptığı belli olmayan güvenlik botlarını gördükten sonra Sensory'yi tasarladık ",
    "question_two_title": "Sensory'yi diğer güvenlik botlarından ayıran şey nedir?",
    "question_two_description": "Gizlilik ve Mahremiyet. Sensory servislerine yapılan her bağlantı şifrenelmiş ve saldırılara karşı korunmuştur, senin ve üylerinin olası herhangi bir kimlik eşleşmesinden korumak için. Olası tarayıcı .",
    "question_three_title": "Sensory için herhangi bir gizlilik varmı?",
    "question_three_description": "Sensory herhangi bir internet protokol (IP) adresini veya yapılan herhangi bir aktivitenin kaydını tutmaz ve kimin olduğu belirlenemez çünkü her internet protokol (IP) adresi şifrelenmiştir ve insan doğrulama servislerimize olağanüstü trafik ile saldırı yapılmasını engellemek için internet protokol adresleri önbelleğe gizlenmiştir. Önbelleğe şifrelenip gizlenen bilgiler şunlardan (Topluluk kimlikleri (ID) Kullanıcı kimlikleri (ID) İnternet Protokol (IP) Adresleri ve Tarayıcı parmak izleri) ibarettir.",
    "question_four_title": "Bir istek silindikten sonra Sensory'ide herhangi bir bilgi kalıyormu?",
    "question_four_description": "Sensory bir istek silme talebi aldığı zaman, Bütün izleri veri tabanından (DB) silecektir, önbelleğe alınan bilgiler dahil, ve sonsuzluğa gönderecektir, hiç kimsenin, en derindeki canavarların bile, göremeyeceği bir yere. Bütün bilgiler silinip asla bitmeyen bir sonsuzluğa gönderilecektir. Eğer 13 yaşın altındaysanız veya geçerli bir nedeniniz varsa bize ulaşarak bilgilerinizi sildirebilirsiniz.",
    "question_five_title": "İnsan Doğrulaması VPN/PROXY kullandığımı sanıyor ama kullanmıyorum.",
    "question_five_description": "Sensory normalde VPN/PROXY tespitini eğer internet sağlayıcınız belli değilse tespit edebilir, yüksek derece nadir olasılğı vardır. Aksi takdirde Bize şifrelenmiş parmak izinizi gönderin, Her İnsan Doğrulamasının altında, Eğer bir Ev bağlantısında iseniz. Bize belirli bir İnternet Protokol (IP) adresi sağlarsanız, size gerekli yardımı sunup yardım biletinizi sileceğiz.",
    "question_six_title": "Sensory hassas bilgilerimizi satıp dağıtıyormu? ",
    "question_six_description": "Sensory hassas bilgilerinizi satmaz, Ve bütün hassas bilgiler gelecekte servislerimiz olağan üstü bir saldırıya uğrarsa diye veri tabanlarımıza girmeden önce şifrelenip enkryptleniyor."
}
